Repository: shanepeckham/custom-machine-translation-recipes
Catalog: Data/train/EAC_FORMS.en_es.tmx
Source language: en
Languages: es

source: Please sum up the developments in your international strategy over the last (4) years, and any perceived certification impacts.
es: Por favor resuma el desarrollo de la estrategia internacional de su organismo a lo largo de los últimos 4 años, y el impacto que ha tenido la certificación sobre ello.

source: In case the training activity is not included in the Comenius / Grundtvig Training Database, you must attach a copy of the course/conference programme and other supporting documents on the activity (e.g. brochures, etc) to the paper version of this application sent to your National Agency.
es: Si la actividad de formación no figura en el Catálogo Comenius/Grundtvig, debe adjuntar documentación adicional (p. ej. programa, folletos, etc)

source: To be filled by the Comenius Assistants who did not travel from/to Overseas countries and Territories and the ultra-peripheral regions of the EU.
es: Para cumplimentar sólo en caso de ayudantes Comenius que no viajan a o desde territorios de ultramar.

source: yyyy
es: aaaa

source: Event
es: Evento

source: Position/function:
es: Cargo/función:

source: ESTIMATED subcontracting costs
es: Costes ESTIMADOS de Suncontratación

source: Impact, multiplier effect and follow-up
es: Impacto, efecto multiplicador y seguimiento.

source: I, the undersigned, hereby request a grant from the Youth in Action Programme of EUR
es: El abajo firmante por la presente solicita una subvención del programa Juventud en Acción de euros

source: Number of persons a
es: Número de personas a

source: Duration (minimum 10 days)
es: Duración (mínimo 10 días)

source: The rates information cannot be retrieved due to a problem connecting to the central server. Calculation of rates requires a working internet connection. Please check your connection settings and try again.
es: La información sobre las cantidades no puede ser recuperada debido a un problema de conexión del servidor central. El cálculo de las cantidades requiere una conexión a internet operativa. Por favor, compruebe su conexión a internet e inténtelo de nuevo.

source: Partnerships
es: Asociaciones

source: Page
es: Página

source: Subsistence (includes travel costs if more than 12 weeks)
es: Dietas de manutención (incluyen los costes de viaje si la duración es superior a 12 semanas)

source: Please describe the specific aims and the content of your project with regard to the needs of the participants defined above.
es: Describa los objetivos específicos y el contenido de su proyecto con relación a las necesidades de los participantes definidas anteriormente.

source: Report startup date (yyyy-mm-dd)
es: Fecha de disponibilidad del Informe (aaaa-mm-dd)

source: DECLARATION OF HONOUR
es: DECLARACIÓN DE HONOR

source: 2. Travel costs
es: 2. Costes de viaje

source: The form is not handwritten (except for the Declaration)
es: El formulario no está cumplimentado a mano (excepto para la declaración de honor)

source: 4. Publication/translations/information costs
es: 4. Gastos de publicación/traducciones/información

source: how the planned activities and working methods will contribute to the process of non-formal learning and to the promotion of social and personal development of young people involved in the project
es: cómo contribuirán las actividades planteadas y los métodos de trabajo al proceso de educación no formal y a la promoción del desarrollo social y personal de los jóvenes que participen en el proyecto,

source: What concrete measures were undertaken upon your arrival? (Please mention how you were introduced to the teachers and pupils in the school, to the parents and members of the local community, whether the school helped you to find suitable accommodation and meals, etc).
es: ¿Qué medidas concretas fueron planificadas antes de su llegada? (Por favor, comente si le presentaron al profesorado y alumnado del centro, a las familias y a la comunidad educativa en general, si el centro le ha ayudado a encontrar el alojamiento adecuado, etc).

source: Only if applicable, please describe shortly how your project will specifically address this other horizontal issue.
es: Sólo si procede: describa brevemente cómo su proyecto va a abordar este otro aspecto transversal.

source: Role in the project
es: Papel en el proyecto

source: Ending latest (dd-mm-yyyy)
es: Fecha de finalización (dd-mm-aaaa)

source: c) Information
es: c) Información

source: End date must be after start date.
es: La fecha de finalización debe ser posterior a la fecha de comienzo.

source: STUDENT mobility for studies abroad (SMS)
es: SMS - Movilidad de estudiantes para estudios

source: Please provide any further comments you might wish to make concerning programme improvements.
es: Por favor indique los comentarios que desea hacer para mejorar el programa.

source: Subsistence (days x daily rate)
es: Manutención (días x dieta diaria)

source: The application form has been completed in one of the official languages of the European Union or, in the case of EFTA/EEA or candidate countries, in the national language of the country concerned.
es: El formulario de solicitud se ha cumplimentado en una de las lenguas oficiales de la UE o, en el caso de la AELC/AEE o países candidatos, en la lengua oficial de tales países.

source: MY SENDING ORGANISATION
es: MI ORGANIZACIÓN DE ENVÍO

source: Please enter a correct year, using four digits.
es: Introduzca el año de nacimiento con 4 dígitos

source: National Id
es: Identificación nacional

source: Assistant's mother tongue
es: Lengua materna del/de la ayudante

source: Confirmation
es: Confirmación

source: NO. OF LEONARDO MOBILITY CERTIFICATE
es: Nº DE REFERENCIA DEL CERTIFICADO DE MOVILIDAD LEONARDO

source: Please describe the benefits you have gained from your Mobility abroad and the impact you expect on your professional/personal life.
es: Por favor, describa los beneficios que le ha aportado su Movilidad en el extranjero y el impacto que espera que tenga en su vida profesional/personal.

source: Number of pages
es: Número de páginas

source: Accompanying Persons
es: Personas Acompañantes

source: Describe the type of follow-up activities which took and or will take place after your return from the training location. Specify which of these activities resulted from your organisation's specific needs / the course provider's requirements / host institution's / your own initiative (e.g. distance learning activities, e-mail contact with trainers, self-evaluation of lessons taught after the training event, networking with other participants, etc.)
es: Describa las actividades de seguimiento realizadas durante su estancia y las que se realizarán tras su regreso. Especifique las que corresponda a necesidades propias de su centro u organización, las que hayan sido requisito del organizador del curso o de la institución de acogida (jobshadowing) y las que se deban a su propia iniciativa (p.e. acitividades de aprendizaje a distancia, correo electrónico con los organizadores, autoevaluación de lo aprendido en el curso, contacto o asociación con otros participantes, etc.)

source: Purpose of the journey
es: Finalidad del viaje

source: LOCATION SIZE AND AREAS
es: TAMAÑO DE LA LOCALIDAD Y UBICACIÓN

source: Position of the contact person (in capital letters):
es: Puesto de la persona de contacto (en letras mayúsculas):

source: Time
es: Hora

source: - medium that will be used (e.g. CD-Rom, Internet, etc.),
es: - Medio que se utilizará (por ejemplo, CD-Rom, Internet, etc.),

source: Furthermore, I confirm my undertaking to ensure visibility of the European Union support for the project and to ensure dissemination and exploitation of its results.
es: Además, declaro, mi compromiso para asegurar la visibilidad del apoyo de la Unión Europea al proyecto y asegurar la difusión y explotación de sus resultados.

source: AIMS AND OBJECTIVES
es: METAS Y OBJETIVOS

source: STUDIES
es: ESTUDIOS

source: Work package aims. Limit: 2500 characters.
es: Objetivos del paquete de trabajo. Límite: 2500 caracteres.

source: for structured courses - from 5 working days up to 6 weeks.
es: para cursos estructurados de formación - de 5 días (excluyendo el viaje) hasta 6 semanas

source: What impact did the partnership have on the local community?
es: ¿Qué impacto ha tenido la asociación en la comunidad local?

source: Parent Action Code
es: Código de la acción matriz

source: Funding requested and estimated number of persons participating in mobility (per participating organisation)
es: Financiación solicitada y número estimado de personas que participarán en la movilidad (por organización participante)

source: Title
es: Sr. / Sra.

source: Delete Last
es: Eliminar el último

source: Subsistence calculation
es: Cálculo de los gastos de estancia

source: Other - Please state the source
es: Por favor, especifíque

source: Please provide any suitable explanations regarding the fact that not all participant reports were submitted and approved at the moment of submission of this final report.
es: Por favor explique y justifique porque no están enviados y aprobados todos los informes de participantes en la fecha del envío de este informe final.

source: Call: 2008
es: Convocatoria: 2011

source: Call: 2009
es: Convocatoria: 2009

source: PROJECT IDENTIFIERS
es: IDENTIFICACIÓN DEL PROYECTO

source: Other horizontal issues (only if specifically addressed with the project)
es: Otros aspectos transversales (sólo si se abordan específicamente en el proyecto):

source: Sub-Action
es: Sub-acción

source: Add result
es: Añadir resultado

source: The declaration has to be signed by the mentor and the person legally representing the host institution/organisation.
es: Documento para ser firmado por el tutor/a y el director/a del centro de acogida.

source: Please cover all the following points:
es: Por favor tenga en cuenta las siguientes cuestiones:

source: PARTNERSHIP ACTIVITIES
es: ACTIVIDADES DE LA ASOCIACIÓN

source: Location
es: Lugar

source: Name of the promoter
es: Nombre del promotor

source: The application form is not handwritten.
es: El formulario de solicitud no presenta ninguna parte manuscrita.

source: only for informal groups of young people: a copy of the group representative's identity card or passport. *
es: sólo para grupos informales de jóvenes: documento acreditativo de la persona solicitante (fotocopia del DNI o pasaporte); poder otorgado por el grupo para actuar en su representación.*

source: Short description of result
es: Breve descripción del resultado

source: REQUESTED FUNDING FOR PREPARATION
es: SUBVENCIÓN SOLICITADA PARA LA PREPARACIÓN

source: Please give a brief description of your aims related to this seminar and of any future cooperation ideas you already have.
es: Por favor, proporcione una breve descripción de sus objetivos en relación con este seminario y de las ideas que ya tiene para la futura cooperación.

source: DISTRIBUTION OF TASKS
es: DISTRIBUCIÓN DE TAREAS

source: For further information please consult the Programme Guide for the overview of funding rules and the lump sums / scales of unit costs. The Executive Agency and the National Agencies may modify the amounts indicated in the grant request according to the funding rules of the Programme Guide.
es: Para más información sobre las normas de financiación y las cantidades fijas y a tanto alzado por favor consulte la guía del programa. Tenga en cuenta que la Agencia Ejecutiva y las Agencias Nacionales pueden modificar las cantidades indicadas en la solicitud de subvención en función de las normas financieras descritas en la guía del programa.

source: The duration of activities doesn't respect the eligibility criteria.
es: La duración de las actividades no respeta los criterios de elegibilidad

source: QUALITY OF THE CONSORTIUM
es: CALIDAD DE LA ASOCIACIÓN

source: Cost per item b
es: Coste por artículo b

source: Advance Planning Visit - travel costs (100% of actual costs) if applicable
es: Visita previa de planificación - gastos de desplazamiento (100% del coste real) si procede

source: Total of co-financing
es: Total de la co-financiación

source: Call: 2011
es: Convocatoria: 2011

source: Call: 2010
es: Convocatoria: 2010

source: a workplan of the activity. For Youth Exchanges (sub-Action 1.1 and 3.1) and Training and Networking projects (sub-Action 4.3 and 3.1) and Trans-National Youth Seminars (sub-Action 5.1), this document should provide a daily timetable of the planned activities. For all other projects, such workplan should provide a monthly or weekly activity plan of the activities;
es: un programa de trabajo de la actividad: para intercambios juveniles (sub-acciones 1.1 y 3.1), proyectos de formación y en red (sub-acciones 4.3 y 3.1) y seminarios transnacionales de juventud (sub-acción 5.1), este documento deberá proporcionar información detallada y un horario diaria de las actividades programadas. Para las demás acciones, el programa de actividades deberá proporcionar información de carácter mensual o semanal sobre el programa de actividades;

source: Please choose one option only and select the corresponding country.
es: Por favor elija una única opción y seleccione el país correspondiente.

source: BENEFICIARY ORGANISATION
es: ORGANIZACIÓN DEL BENEFICIARIO

source: Pupils/Learners/Colleagues
es: Alumnado/Colegas de trabajo

source: What concrete measures were undertaken upon assistant's arrival? (Please mention whether you introduced the assistant to the teachers and pupils in the school, to the parents and members of the local community, whether the school supported the assistant finding suitable accommodation and meals, etc).
es: ¿Qué medidas concretas fueron planificadas antes de la llegada del/de la ayudante? (Por favor, comente cómo fue presentado al profesorado y al alumnado del centro, a las familias y a la comunidad educativa en general, si el centro le ha ayudado a encontrar el alojamiento adecuado, etc).

source: The proposal has to be written in one of the EU official languages. It can also be written in one of the languages of the EFTA/EEA and candidate countries but must then include a summary in English, French or German.
es: La propuesta está escrita en castellano.

source: Unable to delete: the minimum number of rows needs to be
es: No se puede eliminar: el número mínimo de filas debe ser

source: The number of promoters doesn't respect the eligibility criteria.
es: El número de promotores no respeta los criterios de elegibilidad.

source: The applicant undertakes to inform the participants in its project on the provisions and practices regarding data protection applied under the Youth in Action programme.
es: El solicitante se asegura de informar a los participantes en su proyecto sobre las previsiones y prácticas relativas a la protección de datos personales aplicables en el programa Juventud en Acción.

source: If subject taught is a language, please specify
es: Si la materia a impartir es una lengua, especifique cuál.

source: Unit rate
es: Coste unitario

source: Description
es: Descripción

source: Contact Seminar fee
es: Tasas del seminario de contacto

source: No. of Pupils/Learners/Trainees
es: Número de alumnado/personas en formación.

source: This is a confirmation that you have successfully submitted your form.
es: Esto es una confirmación de que su solicitud ha sido enviada con éxito.

source: Grant agreement period end (dd-mm-yyyy)
es: Finalización del periodo del acuerdo de subvención (dd-mm-aaaa)

source: Mobility No.
es: Número de movilidades

source: Please evaluate the following aspects concerning preparation of your Mobility.
es: Por favor evalúe los aspectos siguientes relativos a la preparación de su Movilidad.

source: The number of participants per group doesn't respect the eligibility criteria.
es: El número de participantes por grupo no respeta los criterios de elegibilidad

source: Programme
es: Programa

source: Name of beneficiary
es: Nombre del beneficiario

source: Depreciation rate % d
es: Tasa de amortización % d

source: 4. Meetings costs
es: 4. Costes de reuniones

source: the project helps to prevent and combat prejudice, racism and all attitudes leading to exclusion,
es: el proyecto contribuye a prevenir y combatir los prejuicios, el racismo y cualquier actitud que lleve a la exclusión,

source: Total costs aX[(bXc)+d]
es: Coste total aX[(bXc)+d]

source: Please describe what the local community learned from the assistant
es: Por favor, describa qué aspectos aprendió la comunidad educativa gracias a la ayudantía

source: If you are not a public body and your grant request exceeds EUR 25.000, please add a copy of the official accounts for the most recent financial year for which the accounts have been closed.
es: Si su organismo no es un organismo público y la ayuda solicitada supera los 25.000 EUR, deberá adjuntar una copia de las cuentas anuales oficiales del último ejercicio contabilizado.

source: You will be asked by your National Agency to fill in the complete grant request if your application is selected and successfully matched with a host school.
es: Su Agencia Nacional le comunicará la cantidad concedida y el centro de acogida asignado en caso de ser seleccionado.

source: how the main theme reflects the interests and needs of participants
es: cómo se corresponde el tema principal con los intereses y necesidades de los participantes,

source: APPLICANT
es: SOLICITANTE

source: 3. Equipment (up to 10% )
es: 3. Equipos (máximo 10% )

source: LANGUAGES
es: LENGUAS

source: RESULTS/PRODUCTS/OUTCOMES ACHIEVEMENT
es: LOGRO DE RESULTADOS/PRODUCTOS

source: 3. Organisation of seminars, meetings, consultations, activities
es: 3. Organización de seminarios, encuentros, consultas, actividades

source: Information on the participants of the applicant
es: Información sobre los participantes

source: Please explain how your sending and hosting organisation prepared and organised your Mobility.
es: Por favor, explique como su organización de envío y su organización de acogida han preparado y organizado su Movilidad.

source: In the event that my grant application is successful, I authorise the Commission/the Agency to publish on its internet site or in any other appropriate medium:
es: En el caso de que prospere la solicitud, autorizo a la Comisión/ Agencia a publicarlo en su página web o en cualquier otro medio adecuado:

source: Please note: if an institution's mobility activities involve staff or pupils/learners/trainees with special needs, or travel to or from the Overseas Countries and Territories, its mobility activities during the partnership period may be reduced by up to 50% of the minimum mobility number for the grant amount in question, in order to take into account the higher costs involved. This reduction must be requested by the institution either before the signature of the grant agreement or during the grant agreement period and approved by the National Agency.
es: Por favor tenga en cuenta: si las actividades de movilidad de una organización / institución implican a personal o alumnado con necesidades especiales, o se trata de viajar a o desde países y territorios ultraperiféricos, se puede reducir el número mínimo de movilidades durante el periodo de la asociación hasta un 50% con el fin de afrontar el incremento de gastos correspondiente. Esta reducción debe ser solicitada por el centro bien antes de la firma del convenio o durante el periodo del mismo y ser aprobada por la Agencia Nacional.

source: Total grant requested from the Youth in Action programme
es: Total subvención solicitada del programa Juventud en Acción

source: Total of participants A + B
es: Total de participantes A + B

source: Please describe the type of preparation provided to you: linguistic courses, host country cultural information, work organisation, etc.
es: Por favor describa el tipo de preparación que se le ha ofrecido: cursos lingüísticos, información cultural del país de acogida, organización del trabajo, etc.

source: OBJECTIVES AND ACTIVITIES OF THE ORGANISATION
es: OBJETIVOS Y ACTIVIDADES DE LA ORGANIZACIÓN

source: Beneficiary name
es: Nombre del beneficiario

source: Applicant institution
es: Institución solicitante

source: The grant application has been submitted using the correct 2011 grant application form.
es: La solicitud se ha cumplimentado utilizando los formularios en línea de 2011, a los que se puede acceder desde: http://www.oapee.es/es/servicios/gestion-linea.html

source: Type of participant
es: Tipo de participante

source: Please provide a valid number of months.
es: Indique un número de meses válido.

source: If you are a teacher, please indicate which subject(s) you teach (maximum: 3)
es: Si pertenece a la categoría profesional del profesorado, indique qué materia(s) imparte (máximo: 3). Si pertenece a otra categoria profesional presione el botón (-) para que no sea necesaria la validación de este campo.

source: A.1. Direct cost
es: A.1. Costes directos

source: EXPECTED IMPACT
es: IMPACTO ESPERADO

source: Participants' travel costs (including experts and support staff)
es: Gastos de desplazamiento de los participantes (incluyendo a expertos y personal de apoyo)

source: Work address
es: Dirección de trabajo

source: Topic of the training activity
es: Área temática de la actividad

source: Report Type
es: Tipo de informe

source: if required by the National Agency
es: si es requerido por la Agencia Nacional

source: No. of Participants without special needs
es: Nº de Participantes sin necesidades especiales

source: Please explain how the project will be integrated into the curriculum/learning activities of the participating pupils in each of the schools.
es: Por favor, explique cómo se integrará el proyecto en el programa de estudios/las actividades de aprendizaje de los alumnos de cada organización / institución participante.

source: Full legal name
es: Nombre legal completo

source: Total staff costs
es: Total costes de personal

source: On the basis of the information provided in the table below and the supporting documents, the National Agency will calculate the final grant amount.
es: La Agencia Nacional calculará la cantidad final aprobada basándose en la información proporcionada en la declaración de gastos y el resto de la documentación

source: Did the monitoring lead to changes in the tasks and activities? Please explain.
es: ¿Se produjeron cambios en las actividades como consecuencia de la evaluación? por favor, especifique.

source: DATES AND PLACE OF TRAINING
es: LUGAR Y FECHAS DE LA ACTIVIDAD

source: Total duration of the project (in days)
es: Duración total del proyecto (en días)

source: SUSTAINABILITY
es: SOSTENIBILIDAD

source: Date of departure
es: Fecha de salida

source: At application stage how did you find information about partnerships?
es: En la etapa de solicitud, ¿cómo encontró información sobre las asociaciones?

source: Publication/translations/information costs
es: Publicación/traducciones/gastos de información

source: libNode search test
es: Test de búsqueda libNode
